[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-kanban",
  "obsidian-html-tags-autocomplete",
  "obsidian-annotator",
  "obsidian-linter",
  "obsidian-git",
  "templater-obsidian",
  "terminal",
  "various-complements"
]